{
  "Nav": {
    "home": "Strona główna",
    "art": "Katalog",
    "bio": "Biogram",
    "contact": "Kontakt",
    "policy": "Polityka cookies",
    "info": "Ta strona używa Cookies - ",
    "allow": "Zezwól",
    "decline": "Odmów"
  },
  "Index": {
    "title": "Witaj świecie!",
    "bio": "Biogram",
    "art": "Katalog"
  },
  "Bio": {
    "profession": "Malarz, rzeźbiarz, performer",
    "bioTitle": "Biogram",
    "bioDescription": "Studia w Instytucie Wychowania Artystycznego na Uniwersytecie Marii Curie Skłodowskiej w Lublinie. Dyplom z rzeźby u prof. Sławomira Mieleszko w 1990 r. Uprawiał malarstwo sztalugowe, grafikę, rzeźbę i działania interdyscyplinarne."
  },
  "Art": {
    "year": "Rocznik",
    "collection": "Kolekcja",
    "PAINTING": "Malarstwo",
    "SCULPTURE": "Rzeźba",
    "CERAMICS": "Ceramika",
    "PERFORMANCE": "Performance",
    "clean": "Wyczyść filtr",
    "NONE": "Prace nieujęte w kolekcjach",
    "WELL": "Cykl 'Umarłe Studnie'",
    "noResults": "Brak wyników",
    "noResultsExtended": "Katalog nie zawiera prac spełniających wybrane kryteria",
    "noDate": "brak daty"
  },
  "Policy": {
    "cookie": "Pliki Cookies",
    "cookieDescription": "Gdy korzystasz z witryny, gromadzimy informacje o Twojej aktywności. W tym celu stosujemy pliki cookies. Zawierają one informacje które są umieszczone w Twoim urządzeniu końcowym - przeglądarce internetowej. Instalowanie plików cookies nie powoduje zmian w Twoim urządzeniu ani w oprogramowaniu zainstalowanym na tym urządzniu. Stosujemy tylko pliki sesyjne, które są usuwamy po zakończeniu sesji, której trwanie zależy od ustawień Twojej przeglądarki.",
    "usage": "Do czego stosujemy cookies?",
    "usageDescription": "Stosujemy pliki cookies do optymalizacji strony, dostosowania do oczekiwań internautów oraz ułatwienia przeglądania zawartości z różnych urządzeń.",
    "consent": "Możesz nie wyrazić zgody na użycie cookies za pomcą ustawień swojej przegldarki",
    "consentDescription": "W każdej chwili możesz zmodyfikować ustawienia przeglądarki, by zapobiec instalacji plików cookies na Twoim urządzeniu. Istnieje też możliwość samodzielnego usunięcia już zapisanych cookies, ale ograniczenie ich użycia może wpłynąć na funkcjonalność strony.",
    "tools": "Wykorzystujemy narzędzia podmiotu zewnętrznego - Google Inc.",
    "toolsDescription": "Na stronie zastosowaliśmy narzędzie Google Analytics do analizy ruchu oraz aktywności dotyczących jej przeglądania. Dane statystyczne służą do optymalizacji i rozwoju aplikacji.",
    "more": "Więcej informacji możesz uzyskać tutaj: ",
    "optout": "Ponad to, możesz zastosować oprogramowanie dzięki któremu Google Analytics nie będzie stosowane na witrynie: "
  },
  "Details": {
    "reveal": "Szczegóły",
    "hide": "Zwiń"
  }
}
